# Список случайных фактов.

facts = ['1. Каждые 30 – 35 километров среднестатистический легковой автомобиль выбрасывает в окружающую среду около 500 – 600 г газообразных отходов. Хотя 50 – 60 лет назад один среднестатистический легковой \
автомобиль каждые 30 – 35 километров выбрасывал в окружающую среду около 12,5−15 кг газообразных отходов, в те времена автомобилей было намного меньше, поэтому сейчас экология страдает сильнее, чем полвека назад.', \
'2. Гарвардский биолог Уилсон утверждает, что каждый год с нашей планеты исчезает около 30 – 32 тысяч видов живых организмов. Если ситуация не изменится, то к концу 21 столетия на Земле останется только половина живущих на данный момент живых существ.', \
'3. Если средняя мировая годовая температура во всем мире повысится на 4 – 5 градусов, то леса исчезнут практически по всей территории нашей планеты.', \
'4. Данные одного из докладов ООН гласят, что к 2050 – 2060 годам уровень кислотности вод Мирового океана увеличится на 140 – 160%, что повлечет за собой необратимые, негативные и очень серьезные изменения морских экологических систем.', \
'5. В американском штате Колорадо есть встроенные в бордюры датчики, основная задача которых заключается \
в измерении уровня загрязнения окружающей среды каждым проезжающим мимо транспортным средством.', \
'6. Ежедневно около 2−2,5 миллионов тонн человеческих отходов попадают в природные водные объекты.', \
'7. Привычные для нас бутылки из пластика разлагаются около 500 – 550 лет.', \
'8. Один литр машинного масла способен загрязнить более 1 миллиона литров питьевой воды. Многие люди могут подумать, что 1 миллион литров чистой воды – это реально много, \
но именно столько воды в год выпивает всего лишь 12 – 13 людей.', \
'9. Ежегодно в воды Мирового океана попадает около 250 – 270 миллионов тонн изделий из пластмассы и пластика.', \
'10. Среднестатистический одно- или двухэтажный дом, в котором живет семья из 3 – 4 человек, выделяет больше углекислого газа, чем только что купленный в салоне новенький автомобиль. \
Ученые утверждают, что дом, по сравнению с только что сошедшим с конвейера четырехколесным транспортным средством, выделяет углекислого газа в 2−2,5 раза больше.', \
'11. За последние 55 – 65 лет площадь Гималайских ледников уменьшилась на 16 – 18%.', '12. Около 14−14,5 тысяч людей каждый день гибнут из-за загрязнения воды.', \
'13. Источником около 6 – 7% всего углекислого газа, который попадает в \
атмосферу и загрязняет её, является металлургия.', \
'14. Примерно 20 – 22% всей пресной воды нашей планеты содержится во льдах Гренландии. Если они полностью растают, то уровень вод Мирового океана повысится на 7 – 8 метров.', \
'15. Объем токсичных электронных отходов на нашей планете через 10 – 12 лет увеличится в 500 – 550 раз.', \
'16. Характеризующиеся особой влажностью леса Амазонки выделяют около 20% мирового запаса кислорода.', \
'17. Церматт – небольшой населенный пункт в Швейцарии, по которому категорически запрещено передвигаться на автомобилях и других транспортных средствах с выхлопом. \
Здесь разрешено ездить только на велосипедах, электромобилях или гужевом транспорте.', '18. Статус заповедника имеет около 12% всей поверхности планеты Земля.', \
'19. Организм среднестатистической женщины \
ежегодно впитывает в себя 2−2,5 кг разных косметических средств.', \
'20. Каждый шестой житель нашей планеты существует в неблагоприятных и опасных для его здоровья и жизни условиях.', \
'21. Тибет является областью с самой незагрязненной и чистой экологией.', \
'22. К 2025 – 2030 годам приблизительно 3 миллиарда людей из 48 стран будет испытывать серьезный дефицит питьевой воды.', \
'23. Каждый год люди выбрасывают на свалку примерно 123 – 126 миллионов еще нормально работающих смартфонов, так как они просто надоедают своим хозяевам или же в продаже появляется новая модель.', \
'24. Ежегодно производство пластмассы увеличивается на 8 – 11%.', \
'25. Во всем мире на оружие и удовлетворение военных потребностей тратится в 12 – 14 раз больше денег, чем на помощь людям, живущим в развивающихся странах.', \
'26. Около 6% всей поверхности планеты занимают болота и заболоченные территории, которые являются естественным фильтром Земли. За последние 80 – 120 лет было осушено около 50% всех болот.', \
'27. Ежегодно энергопотребление Интернета увеличивается на 10 – 12%.', \
'28. Протекающая через Манилу (столица Филиппин) река биологически мертва на все 100%. В её воде не могут выжить простейшие микроорганизмы, не \
говоря уже о более сложных формах жизни.', \
'29. Согласно результатам многочисленных исследований самый чистый воздух можно отыскать на острове Тасмания, который находится недалеко от Австралии.', \
'30. Приблизительно 100 – 120 литров воды необходимо затратить, чтобы вырастить 1 кг картошки. \
Для выращивания 1 кг риса необходимо потратить 4 тысячи литров воды, для выращивания 1 кг говядины – 13 тысяч литров воды.', \
'31. Некоторые морские обитатели путают пластиковые пакеты с медузами, проглатывают их и погибают.', \
'32. К 2033 – 2035 годам снега на Килиманджаро полностью растают.', \
'33. Не любите проветривать спальню или любое другое помещение? А зря, ведь ученые доказали, что в тех закрытых помещениях, \
где один человек или несколько людей проводят много времени, воздух, по сравнению с уличным воздухом, грязнее в 20 – 25 раз.', \
'34. За последние 5 – 7 лет арктический лед стал тоньше на 65 – 75 сантиметров.', '35. На производство одного обычного гамбургера уходит 2450 – 2550 литров воды!', \
'36. Каждый час население нашей планеты увеличивается на 9 – 10 тысяч человек.', \
'37. Примерно 650 – 720 миллионов жителей Китая пьют не чистую, а загрязненную питьевую воду.', \
'38. Каждый год в воды Мирового океана попадает около 5 – 6 тонн помады, теней, тональных кремов, кремов для загара и других косметических средств.', \
'39. Около 70 – 80% всей пресной воды уходит на удовлетворение потребностей сельского хозяйства.', \
'40. Около 30 – 33% пресной воды, которая используется для сельскохозяйственных потребностей, можно сэкономить, если просто взять и усовершенствовать ирригационные системы.', \
'41. Ежегодно на Земле вырубается около 11 – 12 миллионов тропических лесов, а насаживается в 10 раз меньше.', \
'42. Самым загрязненным озером в мире является озеро Карачай, которое находится на территории Российской Федерации.', \
'43. Парящие над территорией Китая загрязнения можно увидеть из космоса.', \
'44. Каждый день жители Соединенных Штатов Америки выбрасывают в мусор столько алюминиевых банок из-под \
популярных газированных напитков, что их бы хватило для перестройки всех произведенных в США самолетов.', \
'45. Шведы покупают у других стран мусор, а затем перерабатывает его и используют для получения электроэнергии. \
Только 4 – 5% мусора в Швеции закапывается в землю, остальные 95 – 96% становятся источником достаточно дешевой энергии.', \
'46. Всемирно известный спортивный бренд Nike еще в прошлом столетии открыл в разных странах пункты приема потерявших товарный внешний вид кроссовок. \
Старую обувь перерабатывают и используют для изготовления беговых дорожек или покрытия спортивных площадок.', \
'47. Американцы каждые 60 (!) минут сначала опустошают, а затем отправляют в мусор более 2−2,5 миллиона пластиковых бутылок. \
Из них только 210 – 280 тысяч выброшенных за сутки пластиковых бутылок используются как вторсырье.', \
'48. Многие экологические и экономические организации утверждают, что через 30 – 40 лет человечество все так же будет использовать ископаемые виды топлива для получения энергии, \
поэтому к 2050 – 2060 годам объем выбрасываемых в атмосферу парниковых газов увеличится на 45 – 55%!', \
'49. KraftFoods – производящий кофе английский бренд, который создал первую эффективно работающую \
на кофейной гуще электростанцию.', \
'50. Хотя количество жителей Соединенных Штатов Америки равняется всего лишь 5% населения нашей планеты, \
они производят около 30 – 35% мировых отходов и используют около 23 – 26% мировых ресурсов.', \
'51. Около 33 – 35 миллиардов кВт/ч электроэнергии ежегодно затрачивается на рассылку спама (электронных писем с рекламой). \
Этой электроэнергии хватило бы для электроснабжения 2,3−2,5 миллионов среднестатистических жилых дом.', \
'52. Протянутые между эвкалиптами искусственные лианы над австралийскими скоростными трассами позволяют коалам совершенно безопасно «переходить» проезжую часть.', \
'53. Тепло, которое вырабатывается серверами датацентра одной из известных компьютерных компаний, в Швейцарии используют для подогрева воды в бассейне.']